
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Accepter"; ObjectID = "272"; */
"272.title" = "Accepter";

/* Class = "NSMenuItem"; title = "Demander quoi faire"; ObjectID = "273"; */
"273.title" = "Demander quoi faire";

/* Class = "NSMenuItem"; title = "Refuser"; ObjectID = "274"; */
"274.title" = "Refuser";

/* Class = "NSMenuItem"; title = "Accepter et ajouter à la liste"; ObjectID = "276"; */
"276.title" = "Accepter et ajouter à la liste";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "590"; */
"590.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Nom d'utilisateur :"; ObjectID = "591"; */
"591.title" = "Nom d'utilisateur :";

/* Class = "NSTextFieldCell"; placeholderString = "nomd'utilisateur@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "nomd'utilisateur@jabber.org";

/* Class = "NSButtonCell"; title = "Enregistrer un nouveau compte"; ObjectID = "594"; */
"594.title" = "Enregistrer un nouveau compte";

/* Class = "NSTextFieldCell"; title = "Enregistrement…"; ObjectID = "595"; */
"595.title" = "Enregistrement…";

/* Class = "NSButtonCell"; title = "Autoriser l'authentification en texte clair"; ObjectID = "596"; */
"596.title" = "Autoriser l'authentification en texte clair";

/* Class = "NSButtonCell"; title = "Forcer l'ancien SSL"; ObjectID = "597"; */
"597.title" = "Forcer l'ancien SSL";

/* Class = "NSButtonCell"; title = "Afficher les nouveaux courriels"; ObjectID = "598"; */
"598.title" = "Afficher les nouveaux courriels";

/* Class = "NSTextFieldCell"; title = "Serveur de connexion :"; ObjectID = "600"; */
"600.title" = "Serveur de connexion :";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "602"; */
"602.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Ressource :"; ObjectID = "604"; */
"604.title" = "Ressource :";

/* Class = "NSTextFieldCell"; title = "Courriel :"; ObjectID = "605"; */
"605.title" = "Courriel :";

/* Class = "NSTextFieldCell"; title = "Sécurité :"; ObjectID = "606"; */
"606.title" = "Sécurité :";

/* Class = "NSTextFieldCell"; title = "Priorité disponible :"; ObjectID = "607"; */
"607.title" = "Priorité disponible :";

/* Class = "NSTextFieldCell"; title = "Priorité indisponible :"; ObjectID = "609"; */
"609.title" = "Priorité indisponible :";

/* Class = "NSTextFieldCell"; title = "Abonnements de groupes :"; ObjectID = "612"; */
"612.title" = "Abonnements de groupes :";

/* Class = "NSTextFieldCell"; title = "... ajouter à la liste dans le groupe :"; ObjectID = "613"; */
"613.title" = "... ajouter à la liste dans le groupe :";

/* Class = "NSButtonCell"; title = "Exiger SSL/TLS"; ObjectID = "615"; */
"615.title" = "Exiger SSL/TLS";

/* Class = "NSButtonCell"; title = "Contrôle strict des certificats"; ObjectID = "616"; */
"616.title" = "Contrôle strict des certificats";

/* Class = "NSTextFieldCell"; title = "Émoticônes :"; ObjectID = "617"; */
"617.title" = "Émoticônes :";

/* Class = "NSButtonCell"; title = "Afficher les émoticônes personnalisées"; ObjectID = "618"; */
"618.title" = "Afficher les émoticônes personnalisées";

/* Class = "NSTextFieldCell"; title = " Proxies transfert de fichiers :"; ObjectID = "620"; */
"620.title" = " Proxies transfert de fichiers :";

/* Class = "NSButtonCell"; title = "Laisser les autres voir que vous écrivez"; ObjectID = "621"; */
"621.title" = "Laisser les autres voir que vous écrivez";

/* Class = "NSTextFieldCell"; title = "Saisie :"; ObjectID = "622"; */
"622.title" = "Saisie :";

/* Class = "NSTextFieldCell"; title = "Cryptage :"; ObjectID = "623"; */
"623.title" = "Cryptage :";

/* Class = "NSTextFieldCell"; title = "Musique :"; ObjectID = "625"; */
"625.title" = "Musique :";

/* Class = "NSButtonCell"; title = "Laisser les autres voir ce que joue iTunes"; ObjectID = "626"; */
"626.title" = "Laisser les autres voir ce que joue iTunes";

/* Class = "NSTextFieldCell"; title = "Entrez votre adresse de serveur XMPP ci-dessous :"; ObjectID = "627"; */
"627.title" = "Entrez votre adresse de serveur XMPP ci-dessous :";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "629"; */
"629.title" = "Serveur :";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "631"; */
"631.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "...ou sélectionnez un serveur public dans cette liste :"; ObjectID = "632"; */
"632.title" = "...ou sélectionnez un serveur public dans cette liste :";

/* Class = "NSButtonCell"; title = "Demander un nouveau compte"; ObjectID = "633"; */
"633.title" = "Demander un nouveau compte";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "634"; */
"634.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Visiter la page d'accueil du serveur"; ObjectID = "635"; */
"635.title" = "Visiter la page d'accueil du serveur";

/* Class = "NSTextFieldCell"; title = "Serveur BOSH :"; ObjectID = "644"; */
"644.title" = "Serveur BOSH :";
